IDEA Open Model
NonConformityIssue Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public NonConformityIssue()
Public Sub New
See Also
Reference
NonConformityIssue Class
IdeaRS.OpenModel.Message Namespace